[
{"key_facts": ["Asthma is one of the major noncommunicable diseases. It is a chronic disease of the air passages of the lungs which inflames and narrows them.", "It was estimated that more than 339 million people had Asthma globally in 2016. (1) It is a common disease among children.", "Most asthma-related deaths occur in low- and lower-middle income countries.", "According to WHO estimates, there were 417,918 deaths due to asthma at the global level and 24.8 million DALYS attributable to Asthma in 2016. (2, 3)", "The strongest risk factors for developing asthma are inhaled substances and particles that may provoke allergic reactions or irritate the airways.", "Medication can control asthma. Avoiding asthma triggers can also reduce the severity of asthma.", "Appropriate management of asthma can enable people to enjoy a good quality of life."]},
{"key_facts": ["Chronic obstructive pulmonary disease (COPD) is a progressive life­threatening lung disease that causes breathlessness (initially with exertion) and predisposes to exacerbations and serious illness.", "The Global Burden of Disease Study reports a prevalence of 251 million cases of COPD globally in 2016.", "Globally, it is estimated that 3.17 million deaths were caused by the disease in 2015 (that is, 5% of all deaths globally in that year).", "More than 90% of COPD deaths occur in low­ and middle­income countries.", "The primary cause of COPD is exposure to tobacco smoke (either active smoking or second­hand smoke).", "Other risk factors include exposure to indoor and outdoor air pollution and occupational dusts and fumes.", "Exposure to indoor air pollution can affect the unborn child and represent a risk factor for developing COPD later in life.", "Some cases of COPD are due to long-term asthma.", "COPD is likely to increase in coming years due to higher smoking prevalence and aging populations in many countries.", "Many cases of COPD are preventable by avoidance or early cessation of smoking. Hence, it is important that countries adopt the WHO Framework Convention on Tobacco Control (WHO-FCTC) and implement the MPOWER package of measures so that non-smoking becomes the norm globally.", "COPD is not curable, but treatment can relieve symptoms, improve quality of life and reduce the risk of death."]},
{"key_facts": ["Pneumonia accounts for 15% of all deaths of children under 5 years old, killing 808 694 children in 2017.", "Pneumonia can be caused by viruses, bacteria, or fungi.", "Pneumonia can be prevented by immunization, adequate nutrition, and by addressing environmental factors.", "Pneumonia caused by bacteria can be treated with antibiotics, but only one third of children with pneumonia receive the antibiotics they need."]}
]